Repository: AlexeyTsutsoev/tic-tac-toe-ios
Catalog: tic-tac-toe/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Best Streak: %lld
ru: Лучшая серия: %lld

source: Drawn
ru: Ничья

source: Go to game
ru: К игре

source: Go to home
ru: На главную

source: Loses: %lld
ru: Поражения: %lld

source: Play Again
ru: Играть снова

source: Ratio: %lld
ru: Соотношение: %lld

source: Reset Game
ru: Сброс игиы

source: Turn: %lld
ru: Ход: %lld

source: Winner is %lld
ru: Победитель - %lld

source: Wins: %lld
ru: Победы: %lld
